# это файл с текстами, которые будут использоваться в боте



# сообщение о доставке
delyvery_info = ('Информация о доставке \n'
                'Что-то:   \n'
                'Еще что-то:    \n')

# сообщение о часах работы
grafic_info = ('Информация о графике работы магазина \n'
                'Что-то:   \n'
                'Еще что-то:    \n')

# сообщение об адресе
adress_info = ('Наши адреса: \n'
                'Адрес:   \n'
                'Еще что-то:    \n')

# сообщение общее о магазине
info = ('У нас очень класный космический магазин!\n'
                 'Что-то:\n'
                 'Что-то:\n \n❤️')

# приветственный текст
start = ('✨ Я рада Вас видеть!'
         'Нажмите на одну из кнопок ниже👇, чтобы продолжить!'
         ' Я жду вас! 😊')


help = ('👩 Пожалуйста, напишите свой вопрос @clevereej, и я постараюсь ответить вам как можно быстрее!🚀❤️')

'💰'
'✅'
'❌'
'❗️'
'🕓'
'📝 '
'❤️'
'👩'
' 🚀'
'👌'
'👇👈👉👆'
'💔'
